/* The names for the various file-item tests. */

"Tiny files" = "Archivos minúsculos";
"Small files" = "Archivos pequeños";
"Medium files" = "Archivos medianos";
"Large files" = "Archivos grandes";
"Huge files" = "Archivos gigantes";
"Images" = "Imagenes";
"Music" = "Música";
"Version control" = "Versión de control";


/* The names for the various color palettes. */

"WarmFall" = "Puesta calida";
"OliveSunset" = "Puesta de sol verde oliva";
"MossAndLichen" = "Musgo y líquenes";
"Monaco" = "Monaco";
"DiningTable" = "Tabla de cenar";
"Bujumbura" = "Bujumbura";
"Autumn" = "Otoño";
"PastelPapageno" = "Pastel Papageno";
"CoffeeBeans" = "Granos de café";
"BlueSkyTulips" = "Tulipanes azul cielo";
"ClownBarf" = "Pintura de payaso";


/* The names for the various color mapping schemes. */

"depth" = "Profundidad";
"extension" = "Extensión";
"folder" = "Carpeta";
"name" = "Nombre";
"nothing" = "Nada";
"top folder" = "Carpeta superior";


/* The names of the file size types. */

"logical" = "Lógico";
"physical" = "Físico";